Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Qui ne parleroit rien que Cercle, & que Ruelle?
fr: Qui ne parlerait rien que Cercle, et que Ruelle?

source: Qui de Proſe, & de Vers, ſeroit de doux écrits,
fr: Qui de Prose, et de Vers, ferait de doux écrits,

source: Et que viſiteroient Marquis, & beaux Eſprits,
fr: Et que visiteraient Marquis, et beaux Esprits,

source: Tandis que, ſous le nom du Mary de Madame,
fr: Tandis que, sous le nom du Mari de Madame,

source: Ie ſerois comme vn Saint, que pas-vn ne reclame?
fr: Je serais comme un Saint, que pas un ne réclame?

source: Non, non, ie ne veux point d'vn Eſprit qui ſoit haut,
fr: Non, non, je ne veux point d’un Esprit qui soit haut

source: Et Femme qui compoſe, en ſçait plus qu’il ne faut.
fr: Et Femme qui compose, en sait plus qu’il ne faut.

source: Ie pretens que la mienne, en clartez peu ſublime,
fr: Je prétends que la mienne, en clartés peu sublime,

source: Meſme ne ſçache pas ce que c'eſt qu’vne Rime;
fr: Même ne sache pas ce que c’est qu’une Rime;

source: Et s’il faut qu’auec elle on jouë au Corbillon,
fr: Et s’il faut qu’avec elle on joue au Corbillon,

source: Et qu’on vienne à luy dire, à ſon tour, qu’y met-on?
fr: Et qu’on vienne à lui dire, à son tour, qu’y met-on?

source: Ie veux qu'elle réponde, vne tarte à la creme;
fr: Je veux qu’elle réponde, une tarte à la crème;

source: En vn mot, qu’elle ſoit d'vne ignorance extréme;
fr: En un mot, qu’elle soit d’une ignorance extrême;

source: Et c'eſt aſſez pour elle, à vous en bien parler,
fr: Et c’est assez pour elle, à vous en bien parler,

source: De ſçauoir prier Dieu, m'aimer, coudre, & filer.
fr: De savoir prier Dieu, m’aimer, coudre, et filer.

source: Vne Femme ſtupide eſt donc voſtre Marotte?
fr: Une Femme stupide est donc votre Marotte?

source: Tant, que i'aimerois mieux vne laide, bien ſotte,
fr: Tant, que j’aimerais mieux une laide, bien sotte,

source: Qn'vne Femme fort belle, auec beaucoup d’eſprit.
fr: Qu’une Femme fort belle, avec beaucoup d’esprit.

source: L’eſprit, & la beauté...
fr: L’esprit, et la beauté…

source: L’honneſteté ſuffit.
fr: L’honnêteté suffit.

source: Mais comment voulez-vous, apres tout, qu’vne beſte
fr: Mais comment voulez-vous, après tout, qu’une bête

source: Puiſſe iamais ſçauoir ce que c'eſt qu’eſtre honneſte?
fr: Puisse jamais savoir ce que c’est qu’être honnête?

source: Outre qu'il eſt aſſez ennuyeux, que ie croy,
fr: Outre qu’il est assez ennuyeux, que je crois,

source: D'auoir toute ſa vie vne beſte auec ſoy,
fr: D’avoir toute sa vie une bête avec soi,

source: Penſez-vous le bien prendre, & que ſur voſtre idée
fr: Pensez-vous le bien prendre, et que sur votre idée

source: La ſeureté d’vn front puiſſe eſtre bien fondée?
fr: La sûreté d’un front peut être bien fondée?

source: Vne Femme d’eſprit peut trahir ſon deuoir;
fr: Une Femme d’esprit peut trahir son devoir;

source: Mais il faut, pour le moins, qu’elle oſe le vouloir;
fr: Mais il faut, pour le moins, qu’elle ose le vouloir;

source: Et la ſtupide au ſien peut manquer d'ordinaire,
fr: Et la stupide au sien peut manquer d’ordinaire,

source: Sans en auoir l’enuie, & ſans penſer le faire.
fr: Sans en avoir l’envie, et sans penser le faire.

source: A ce bel argument, à ce diſcours profond,
fr: À ce bel argument, à ce discours profond,

source: Preſſez-moy de me joindre à Fẽme autre que ſotte;
fr: Pressez-moi de me joindre à Femme autre que sotte;

source: Preſchez, patrocinez juſqu’à la Pentecoſte,
fr: Prêchez, patrocinez jusqu’à la Pentecôte,

source: Vous ſerez ébahy, quand vous ſerez au bout,
fr: Vous serez ébahi, quand vous serez au bout,

source: Que vous ne m’aurez rien perſuadé du tout.
fr: Que vous ne m’aurez rien persuadé du tout.

source: Ie ne vous dis plus mot.
fr: Je ne vous dis plus mot.

source: Chacun a ſa methode.
fr: Chacun a sa méthode.

source: En Femme, comme en tout, ie veux ſuiure ma mode;
fr: En Femme, comme en tout, je veux suivre ma mode;

source: Ie me voy riche aſſez, pour pouvoir, que ie croy,
fr: Je me vois riche assez, pour pouvoir, que je crois,

source: Choiſir vne moitié, qui tienne tout de rnoy.
fr: Choisir une moitié, qui tienne tout de moi,

source: Et de qui la ſoûmise, & pleine dépendance,
fr: Et de qui la soumise, et pleine dépendance,

source: N'ait à me reprocher aucun bien, ny naiſſance.
fr: N’ait à me reprocher aucun bien, ni naissance.

source: Vn air doux, & poſé, parmy d’autres enfans,
fr: Un air doux, et posé, parmi d’autres enfants,

source: M'inſpira de l’amour pour elle, dés quatre ans:
fr: M’inspira de l’amour pour elle, dès quatre ans:

source: Sa Mere ſe trouuant de pauureté preſſée,
fr: Sa Mère se trouvant de pauvreté pressée,

source: De la luy demander il me vint la penſée.
fr: De la lui demander il me vint la pensée,

source: Et la bonne Payſanne, apprenant mon deſir,
fr: Et la bonne Paysanne, apprenant mon désir,

source: A s'oſter cette charge eut beaucoup de plaiſir.
fr: À s’ôter cette charge eut beaucoup de plaisir.

source: Dans vn petit Couuent, loin de toute pratique,
fr: Dans un petit Couvent, loin de toute pratique,

source: Ie la fis éleuer, ſelon ma politique,
fr: Je la fis élever, selon ma politique,

source: C'eſt à dire ordonnant quels ſoins on employroit,
fr: C’est-à-dire ordonnant quels soins on emploierait,

source: Pour la rendre idiote autant qu’il ſe pourroit.
fr: Pour la rendre idiote autant qu’il se pourrait.

source: Dieu mercy, le ſuccés a ſuiuy mon attente,
fr: Dieu merci, le succès a suivi mon attente,

source: Et grande, ie l'ay veuë à tel poinct innocente,
fr: Et grande, je l’ai vue à tel point innocente,

source: Que i'ay beny le Ciel d'auoir trouué mon fait,
fr: Que j’ai béni le Ciel d’avoir trouvé mon fait,

source: Pour me faire vne Femme au gré de mon ſouhait.
fr: Pour me faire une Femme au gré de mon souhait.

source: Ie l'ay donc retirée; & comme ma demeure
fr: Je l’ai donc retirée; et comme ma demeure

source: A cent ſortes de monde eſt ouuerte à toute heure,
fr: À cent sortes de monde est ouverte à toute heure,

source: Ie l'ay miſe à l’écart, comme il faut tout préuoir.
fr: Je l’ai mise à l’écart, comme il faut tout prévoir,

source: Dans cette autre Maiſon, où nul ne me vient voir;
fr: Dans cette autre Maison, où nul ne me vient voir;

source: Et pour ne point gaſter ſa bonté naturelle,
fr: Et pour ne point gâter sa bonté naturelle,

source: Ie n’y tiens que des gens tout auſſi ſimples qu'elle.
fr: Je n’y tiens que des gens tout aussi simples qu’elle.

source: Vous me direz pourquoy cette narration?
fr: Vous me direz pourquoi cette narration?

source: C'eſt pour vous rendre inſtruit de ma précaution.
fr: C’est pour vous rendre instrvit de ma précaution.

source: Le reſultat de tout, eſt qu’en Amy fidelle,
fr: Le résultat de tout, est qu’en Ami fidèle,

source: Ce ſoir, ie vous inuite à ſouper auec elle:
fr: Ce soir, je vous invite à souper avec elle:

source: Ie veux que vous puiſſiez vn peu l'examiner.
fr: Je veux que vous puissez un peu l’examiner,

source: Et voir, ſi de mon choix on me doit condamner.
fr: Et voir, si de mon choix on me doit condamner.

source: I'y conſens.
fr: J’y consens.

source: Vous pourrez, dans cette conference,
fr: Vous pourrez, dans cette conférence,

source: Iuger de ſa perſonne, & de ſon innocence.
fr: Juger de sa personne, et de son innocence.

source: Pour cette article là, ce que vous m’auez dit,
fr: Pour cet article-là, ce que vous m’avez dit,

source: La verité paſſe encor mon recit.
fr: La vérité passe encor mon récit.

source: Dans ſes ſimplicitez à tous coups ie l’admire,
fr: Dans ses simplicités à tous coups je l’admire,

source: Et par fois elle en dit, dont ie pâme de rire.
fr: Et parfois elle en dit, dont je pâme de rire.

source: L’autre jour (pourroit-on ſe le perſuader)
fr: L’autre jour (pourrait-on se le persuader?)

source: Elle eſtoit fort en peine, & me vint demander,
fr: Elle était fort en peine, et me vint demander,

source: Auec vne innocence à nulle autre pareille,
fr: Avec une innocence à nulle autre pareille,

source: Si les enfans qu'on fait, ſe faiſoient par l'oreille.
fr: Si les enfants qu’on fait, se faisaient par l’oreille.

source: Ie me réjoüis fort, Seigneur Arnolphe....
fr: Je me réjouis fort, Seigneur Arnolphe…

source: Me voulez-vous toûjours appeller de ce nom?
fr: Me voulez-vous toujours appeler de ce nom?

source: Ah! malgré que i’en aye, il me vient à la bouche,
fr: Ah! malgré que j’en aie, il me vient à la bouche,

source: Et iamais ie ne ſonge à Monſieur de la Souche.
fr: Et jamais je ne songe à Monsieur de la Souche.

source: Que diable vous a fait auſſi vous auiſer,
fr: Qui diable vous a fait aussi vous aviser,

source: A quarante & deux ans, de vous débaptiſer?
fr: À quarante et deux ans, de vous débaptiser?

source: Et d'vn vieux tronc pourry de voſtre Metairie,
fr: Et d’un vieux tronc pourri de votre Métairie,

source: Vous faire dans le Monde vn nom de Seigneurie?
fr: Vous faire dans le Monde un nom de Seigneurie?

source: Outre que la Maiſon par ce nom ſe connaiſt,
fr: Outre que la Maison par ce nom se connaît,

source: La Souche, plus qu’Arnolphe, à mes oreilles plaiſt.
fr: La Souche, plus qu’Arnolphe, à mes oreilles plaît.

source: Quel abus, de quitter le vray nom de ſes Peres,
fr: Quel abus, de quitter le vrai nom de ses Pères

source: Pour en vouloir prendre vn baſty ſur des chimeres?
fr: Pour en vouloir prendre un bâti sur des chimères?

source: De la pluſpart des gens c’eſt la démangeaiſon;
fr: De la plupart des gens c’est la démangeaison;

source: Et ſans vous embraſſer dans la comparaiſon,
fr: Et sans vous embrasser dans la comparaison,

source: Ie ſçais vn Païſan, qu’on appelloit gros Pierre,
fr: Je sais un Paysan, qu’on appelait gros Pierre,

source: Qui n’ayãt, pour tout biẽ, qu'vn ſeul quartier de terre;
fr: Qui n’ayant, pour tout bien, qu’un seul quartier de terre,

source: Y fit tout à l’entour faire vn foſſé bourbeux,
fr: Y fit tout à l’entour faire un fossé bourbeux,

source: Et de Monſieur de l'Iſle en prit le nom pompeux.
fr: Et de Monsieur de l’Isle en prit le nom pompeux.

source: Vous pourriez vous paſſer d'exemples de la ſorte:
fr: Vous pourriez vous passer d’exemples de la sorte:

source: Mais enfin de la Souche eſt le nom que ie porte;
fr: Mais enfin de la Souche est le nom que je porte;

source: I’y vois de la raiſon, i'y trouue des appas,
fr: J’y vois de la raison, j’y trouve des appas,

source: Et m'appeller de l’autre, eſt ne m’obliger pas.
fr: Et m’appeler de l’autre, est ne m’obliger pas.

source: Cependant la pluſpart ont peine à s'y ſoûmettre,
fr: Cependant la plupart ont peine à s’y soumettre,

source: Et ie voy meſme encor des adreſſes de Lettre...
fr: Et je vois même encor des adresses de Lettre…

source: Ie le ſouffre aiſément de qui n’eſt pas inſtruit;
fr: Je le souffre aisément de qui n’est pas instrvit;

source: Soit. Là-deſſus nous n'aurons point de bruit,
fr: Soit. Là-dessus nous n’aurons point de brvit,

source: Et ie prendray le ſoin d'accouſtumer ma bouche
fr: Et je prendrai le soin d’accoutumer ma bouche

source: A ne plus vous nommer que Monſieur de la Souche.
fr: À ne plus vous nommer que Monsieur de la Souche.

source: Adieu: Ie frape icy, pour donner le bon jour,
fr: Adieu: Je frappe ici, pour donner le bonjour,

source: Et dire ſeulement, que ie ſuis de retour.
fr: Et dire seulement, que je suis de retour.

source: Ma foy ie le tiens fou de toutes les manieres.
fr: Ma foi je le tiens fou de toutes les manières.

source: Il eſt vn peu bleſſé ſur certaines matieres.
fr: Il est un peu blessé sur certaines matières.

source: Choſe étrange de voir, comme auec paſſion,
fr: Chose étrange de voir, comme avec passion,

source: Vn chacun eſt chauſſé de ſon opinion!
fr: Un chacun est chaussé de son opinion!

source: Hola.
fr: Holà…

source: QVi heurte?
fr: QUi heurte?

source: Ouurez. On aura, que ie penſe,
fr: Ouvrez. On aura, que je pense,

source: Grande joye à me voir, apres dix jours d'abſence.
fr: Grande joie à me voir, après dix jours d’absence.

source: Moy.
fr: Moi.

source: Ouure là bas.
fr: Ouvre là-bas

source: Vas-y toy.
fr: Vas-i toi.

source: Ma foy ie n’iray pas.
fr: Ma foi je n’irai pas.

source: Ie n’iray pas auſſi.
fr: Je n’irai pas aussi.

source: Belle ceremonie,
fr: Belle cérémonie,

source: Pour me laiſſer dehors, Hola ho ie vous prie.
fr: Pour me laisser dehors. Holà ho, je vous prie.

source: Qui frape?
fr: Qui frappe?

source: Voſtre Maiſtre.
fr: Votre Maître

source: Quoy?
fr: Quoi?

source: C’eſt Monſieur,
fr: C’est Monsieur,

source: Ouvre viſte.
fr: Ouvre vite.

source: Ouure, toy.
fr: Ouvre, toi.

source: Ie ſouffle noſtre feu.
fr: Je souffle notre feu.

source: I'empeſche, peur du Chat, que mõ Moineau ne ſorte.
fr: J’empêche, peur du Chat, que mon Moineau ne sorte.

source: Quiconque de vous deux n’ouurira pas la porte,
fr: Quiconque de vous deux n’ouvrira pas la porte,

source: Par quelle raiſon y venir quand i'y cours.
fr: Par quelle raison y venir quand j’y cours.

source: Pourquoy plutoſt que moy? le plaiſant ſtrodagéme!
fr: Pourquoi plutôt que moi? le plaisant strodagéme!

source: Oſte-toy donc de là.
fr: Ôte-toi donc de là.

source: Non, oſte-toy, toy-méme.
fr: Non, ôte-toi, toi-même.

source: Ie veux ouurir la porte.
fr: Je veux ouvrir la porte.

source: Et ie veux l'ouurir, moy.
fr: Et je veux l’ouvrir, moi.

source: Tu ne l'ouuriras pas.
fr: Tu ne l’ouvriras pas.

source: Ny toy non plus.
fr: Ni toi non plus.

source: Ny toy.
fr: Ni toi

source: Il faut que i'aye icy l'ame bien patiente.
fr: Il faut que j’aie ici l’âme bien patiente.

source: Au moins c’eſt moy, Monſieur.
fr: Au moins c’est moi, Monsieur.

source: Ie ſuis voſtre Seruante,
fr: Je suis votre Servante,

source: C'eſt moy.
fr: C’est moi.

source: Sans le reſpect de Monſieur que voila,
fr: Sans le respect de Monsieur que voilà,

source: Ie te ....
fr: Je te…

source: Peſte.
fr: Peste

source: Voyez ce lourdaut là.
fr: Voyez ce lourdaud-là.

source: C’eſt elle auſſi, Monſieur....
fr: C’est elle aussi, Monsieur…

source: Que tous deux on ſe taiſe.
fr: Que tous deux on se taise.

source: Songez à me répondre, & laiſſons la fadaiſe.
fr: Songez à me répondre, et laissons la fadaise.

source: Hé bien, Alain, comment ſe porre-t'on icy?
fr: Hé bien, Alain, comment se porte-t-on ici?

source: Monſieur, nous nous... Monſieur, nous nous por... Dieu mercy;
fr: Monsieur, nous nous… Monsieur, nous nous por… Dieu merci;

source: Qui vous apprend, impertinente beſte,
fr: Qui vous apprend, impertinente bête,

source: A parler deuant moy, le chapeau ſur la teſte?
fr: À parler devant moi, le chapeau sur le tête?

source: Vous faites bien, i'ay tort.
fr: Vous faites bien, j’ai tort.

source: Faites deſcendre Agnés.
fr: Faites dsecendre Agnès.

source: Lors que ie m’en allay, fut-elle triſte aprés?
fr: Lorsque je m’en allai, fut-elle triste après?

source: Triſte! Non.
fr: Triste? Non.

source: Pourquoy donc....
fr: Pourquoi donc…

source: Oüy, ie meure,
fr: Oui, je meure,

source: Elle vous croyoit voir de retour à toute heure;
fr: Elle vous croyait voir de retour à toute heure;

source: Et nous n’oyions iamais paſſer deuant chez nous,
fr: Et nous n’oyions jamais passer devant chez nous,

source: Cheual, Aſne, ou Mulet, qu’elle ne priſt pour vous.
fr: Cheval, Âne, ou Mulet, qu’elle ne prît pour vous.

source: LA beſogne à la main, c’eſt vn bon témoignage.
fr: LÀ besogne à la main, c’est un bon témoignage.

source: Hé bien, Agnés, ie ſuis de retour du voyage,
fr: Hé bien, Agnès, je suis de retour du voyage,

source: En eſtes-vous bien aiſe?
fr: En êtes-vous bien aise?

source: Oüy, Monſieur, Dieu mercy.
fr: Oui, Monsieur, Dieu merci.

source: Et moy de vous reuoir, ie ſuis bien aiſe auſſi:
fr: Et moi de vous revoir, je suis bien aise aussi:

source: Vous vous eſtes toûjours, cõme on voit, bien portée?
fr: Vous vous êtes toujours, comme on voit, bien portée?

source: Hors les puces, qui m'ont la nuit inquietée.
fr: Hors les puces, qui m’ont la nuit inquiétée.

source: Ah! vous aurez dans peu quelqu'vn pour les chaſſer.
fr: Ah! vous aurez dans peu quelqu’un pour les chasser.

source: Vous me ferez plaiſir.
fr: Vous me ferez plaisir.

source: Ie le puis bien penſer.
fr: Je le puis bien penser.

source: Ie me fais des Cornettes,
fr: Je me fais des Cornettes,

source: Vos Chemiſes de nuit, & vos Coiffes ſont faites.
fr: Vos Chemises de nuit, et vos Coiffes sont faites.

source: Ha! voila qui va bien; allez, montez là-haut,
fr: Ha! voilà qui va bien; allez, montez là haut,

source: Ne vous ennuyez point, ie reuiendray tantoſt,
fr: Ne vous ennuyez point, je reviendrai tantôt,

source: Et ie vous parleray d'affaires importantes.
fr: Et je vous parlerai d’affaires importantes.

source: Héroïnes du temps, Meſdames les Sçauantes,
fr: Héroïnes du temps, Mesdames les Savantes,

source: Pouſſeuſes de tendreſſe & de beaux ſentimens,
fr: Pousseuses de tendresse et de beaux sentiments,

source: Ie défie à la fois tous vos Vers, vos Romans,
fr: Je défie à la fois tous vos Vers, vos Romans,

source: Vos Lettres, Billets doux, toute voſtre Science,
fr: Vos Lettres, Billets doux, toute votre Science,

source: De valoir cette honneſte & pudique ignorance.
fr: De valoir cette honnête et pudique ignorance.

source: CE n’eſt point par le bien qu’il faut eſtre ébloüy;
fr: Ce n’est point par le bien qu’il faut être ébloui;

source: Et pourueu que l’honneur ſoit.... Que vois-je? Eſt-ce?... Oüy.
fr: Et pourvu que l’honneur soit… Que vois-je? Est-ce?… Oui.

source: Ie me trompe. Nenny. Sifait. Non, c’eſt luy-même.
fr: Je me trompe. Nenni. Si fait. Non, c’est lui-même.

source: Ah! joye extréme!
fr: Ah! joie extrême!

source: Et depuis quand icy?
fr: Et depuis quand ici?

source: Vrayment....
fr: Vraiment…

source: Ie fus d'abord chez vous, mais inutilement.
fr: Je fus d’abord chez vous, mais inutilement.

source: I'eſtois à la campagne.
fr: J’étais à la campagne.

source: Oüy, depuis deux journées.
fr: Oui, depuis deux journées.

source: O comme les enfans croiſſent en peu d’années!
fr: Ô comme les enfants croissent en peu d’années!

source: I’admire de le voir au poinct où le voila,
fr: J’admire de le voir au point où le voilà,

source: Apres que ie l’ay veu pas plus grand que cela.
fr: Après que je l’ai vu pas plus grand que cela.

source: Mais, de grâce, Oronte voſtre Pere,
fr: Mais, de grâce, Oronte votre Père,

source: Mon bon & cher Amy, que i’eſtime & reuere,
fr: Mon bon et cher Ami, que j’estime et révère,

source: Que fait-il? que dit-il? eſt-il toûjours gaillard?
fr: Que fait-il? que dit-il ? est-il toujours gaillard?

source: A tout ce qui le touche, il ſçait que ie prens part.
fr: À tout ce qui le touche, il sait que je prends part.

source: Nous ne nous sõmes veus depuis quatre ans ensẽble,
fr: Nous ne nous sommes vus depuis quatre ans ensemble.

source: Ny, qui plus eſt, écrit l'vn à l'autre, me ſemble.
fr: Ni, qui plus est, écrit l’un à l’autre, me semble.

source: Il eſt, Seigneur Arnolphe, encor plus gay que nous,
fr: Il est, Seigneur Arnolphe, encore plus gai que nous,

source: Et i'auois de ſa part vne Lettre pour vous;
fr: Et j’avais de sa part une Lettre pour vous;

source: Mais depuis par vne autre il m’apprend ſa venuë,
fr: Mais depuis par une autre il m’apprend sa venue,

source: Et la raiſon encor ne m’en eſt pas connuë.
fr: Et la raison encor ne m’en est pas connue.

source: Sçauez-vous qui peut-eſtre vn de vos Citoyens,
fr: Savez-vous qui peut être un de vos Citoyens,

source: Qui retourne en ces lieux auec beaucoup de biens,
fr: Qui retourne en ces lieux avec beaucoup de biens,

source: Qu'il s'eſt en quatorze ans acquis dans l'Amerique?
fr: Qu’il s’est en quatorze ans acquis dans l’Amérique?

source: Non: Vous a-t'on point dit cõme on le nomme?
fr: Non: vous a-t-on point dit comme on le nomme?

source: Mon Pere m'en parle, & qu’il eſt reuenu,
fr: Mon Père m’en parle, et qu’il est revenu,

source: Comme s'il deuoit m'eſtre entierement connu,
fr: Comme s’il devait m’être entièrement connu,

source: Et m’écrit qu’en chemin enſemble ils ſe võt mettre,
fr: Et m’écrit qu’en chemin ensemble ils se vont mettre,

source: Pour vn fait important que ne dit point ſa Lettre,
fr: Pour un fait important que ne dit point sa Lettre.

source: I’auray certainement grande joye à le voir,
fr: J’aurai certainement grande joie à le voir,

source: Et pour le regaler, ie feray mon pouuoir.
fr: Et pour le régaler, je ferai mon pouvoir.

source: Il faut, pour des Amis, des Lettres moins ciuiles,
fr: Il faut, pour des Amis, des Lettres moins civiles,

source: Et tous ces complims ſont choſes inutiles;
fr: Et tous ces compliments sont choses inutiles;

source: Sans qu'il priſt le ſoucy de m’en écrire rien,
fr: Sans qu’il prît le souci de m’en écrire rien,

source: Vous pouuez librement diſpoſer de mon bien.
fr: Vous pouvez librement disposer de mon bien.

source: Ie ſuis Homme à ſaiſir les gens par leurs parole,
fr: Je suis Homme à saisir les gens par leurs paroles,

source: Et i'ay preſentement beſoin de cent piſtoles.
fr: Et j’ai présentement besoin de cent pistoles.

source: Ma foy, c’eſt m'obliger, que d’en vſer ainſi,
fr: Ma foi, c’est m’obliger, que d’en user ainsi,

source: Et ie me réjoüis de les auoir icy.
fr: Et je me réjouis de les avoir ici.

source: Gardez auſſi la bourſe.
fr: Gardez aussi la bourse.

source: Laiſſons ce ſtile.
fr: Laissons ce style.

source: Hé bien, comment encor trouuez-vous cette Ville?
fr: Hé bien, comment encor trouvez-vous cette Ville?

source: Nombreuſe en Citoyens, ſuperbe en baſtimens,
fr: Nombreuse en Citoyens, superbe en bâtiments,

source: Et i’en croy merueilleux les diuertiſſemens.
fr: Et j’en crois merveilleux les divertissements.

source: Chacun a ſes plaiſirs, qu’il ſe fait à ſa guiſe:
fr: Chacun a ses plaisirs, qu’il se fait à sa guise:

source: Mais pour ceux que du nom de Galans on baptiſe,
fr: Mais pour ceux que du nom de Galants on baptise,

source: Ils ont en ce Païs dequoy ſe contenter,
fr: Ils ont de ce Pays de quoi se contenter,

source: Car les Femmes y ſont faites à coquetter.
fr: Car les Femmes y sont faites à coqueter.

source: On trouue d’humeur douce & la brune, & la blonde,
fr: On trouve d’humeur douce et la brune, et la blonde,

source: Et les Maris auſſi les plus benins du monde:
fr: Et les Maris aussi les plus bénins du monde:

source: C’eft vn plaiſir de Prince, & des tours que ie voy,
fr: C’est un plaisir de Prince, et des tours que je vois,

source: Ie me donne ſouuent la Comedie à moy.
fr: Je me donne souvent la Comédie à moi.

source: Peut-eſtre en auez-vous déja féru quelqu’vne:
fr: Peut-être en avez-vous déjà féru quelqu’une:

source: Vous eſt-il point encor arriué de fortune?
fr: Vous est-il point encore arrivé de fortune?

source: Et vous eſtes de taille à faire des Cocus.
fr: Et vous êtes de taille à faire des Cocus.

source: A ne vous rien cacher de la verité pure,
fr: À ne vous rien cacher de la vérité pure,

source: I’ay d’amour en ces lieux eu certaine auanture,
fr: J’ai d’amour en ces lieux eu certaine aventure,

source: Et l'amitié m'oblige à vous en faire part.
fr: Et l’amitié m’oblige à vous faire part.

source: Bon, voicy de nouueau quelque conte gaillard,
fr: Bon, voici de nouveau quelque conte gaillard,

source: Et ce ſera dequoy mettre ſur mes tablettes.
fr: Et ce sera de quoi mettre sur mes tablettes.

source: Mais, degrace, qu’au moins ces choſes ſoiẽt ſecrettes.
fr: Mais, de grâce, qu’au moins ces choses soient secrètes.

source: Vous n’ignorez pas qu'en ces occaſions
fr: Vous n’ignorez pas qu’en ces occasions

source: Vn ſecret éuenté rompt nos pretentions.
fr: Un secret éventé rompt nos prétentions.

source: Ie vous auoüeray donc auec pleine franchiſe,
fr: Je vous avouerai donc avec pleine franchise,

source: Qu'icy d’vne Beauté mon ame s’eſt épriſe:
fr: Qu’ici d’une Beauté mon âme s’est éprise.
